{
    "travel": [
        {
            "regionId": 1,
            "nameRegion": "Брестская область",
            "isExpanded": false,
            "travelType": [ {
                    "nameType" : "природа",
                    "place": [ {
                                "namePlace": "Беловежская пуща",
                                "text": "Это одна из самых интересных достопримечательностей Беларуси и, пожалуй, один из самых значимых реликтов всей Европы. Это место можно назвать настоящим природно-экологическим музеем под открытым небом, ведь именно здесь до наших дней природа сохранилась в первозданном виде, здесь обитают редкие виды диких животных, а живописный древний лес буквально завораживает своей красотой. Беловежская пуща – один из четырех национальных парков Беларуси и одна из главных достопримечательностей страны. В 1992 году парк вошел в Список Всемирного культурного наследия ЮНЕСКО.",
                                "coordinates": {
                                    "lat": "52.692106",
                                    "lng": "24.032587"
                                },
                                "photoURL": "https://d1k39sp5rjli2z.cloudfront.net/belovezhskaya-pushcha-1.jpg",
                                "hotelURL": "https://101hotels.com/belarus/region/belovezhskaya_pushcha"
                        },
                        {
                            "namePlace": "Ольманские болота",
                            "text": "Республиканский заказник Ольманские болота расположен на территории Столинского района Брестской области (на границе с Украиной). Заказник представляет собой крупнейший в Европе комплекс верховых, переходных и низинных болот, сохранившийся до наших дней. Площадь заказника составляет 94 219 га. Долгое время Ольманские болота были охотничьими владениями князей Радзивиллов. Перед началом Второй мировой войны польский ученый Владислав Шафер обосновал необходимость создания на основе массива Ольманских болот заповедника. Долгое время территория Ольманских болот использовалась как военный полигон стран Варшавского договора. Для военных нужд населенные пункты были вынесены с его территории, что способствовало сохранению природного комплекса. В 1998 г. на этой территории был создан ландшафтный заказник. Заказник имеет статус водно-болотного угодья международного значения (Рамсарской территории), а также является частью трансграничной Рамсарской территории Ольманы – Переброды, имеет статус территории международного значения, важной для птиц. Ольманские болота отличаются от подобных болотных массивов большими размерами, хорошей сохранностью, стабильностью гидрологических условий, а также постоянным обводнением территории вследствие выхода здесь грунтовых вод на поверхность земли. Считается, что территория современного заказника была прибрежной зоной легендарного моря Геродота, которое, как предполагается, образовалось в результате таяния последнего ледника. В окрестностях деревень Большие и Малые Викоровичи Столинского района сохранились остатки так называемого Радзивилловского канала, который соединял реки Льва и Горынь.",
                            "coordinates": {
                                "lat": "51.777507",
                                "lng": "27.330292"
                            },
                            "photoURL": "https://planetabelarus.by/upload/iblock/71f/1b7enli1ib8ybu9zvvpub3t13y8wy5gx.jpg",
                            "hotelURL": "https://101hotels.com/belarus/stolin?adults=1&unknown_date=1"
                        },
                        {
                            "namePlace": "Родник Кипяток",
                            "text": "В деревне Ясенец находится уникальный для Беларуси памятник природы — родник Кипяток. Это единственный источник восходящего типа в регионе. Его вода под сильным напором выходит из земли и поднимается над ее поверхностью. Криница буквально фонтанирует. Температура воды здесь держится в пределах от плюс 6 до плюс 9 градусов. Причем температура не меняется в течение всего года. Вода не замерзает в холодную пору и не прогревается в летний зной. Источник находится под охраной государства — он признан гидрологическим памятником местного значения. Родник завораживает своей атмосферой — это идеальное место для отдыха от городской суеты среди лесной тишины, шума воды и пения птиц.",
                            "coordinates": {
                                "lat": "53.354500",
                                "lng": "26.053240"
                            },
                            "photoURL": "https://planetabelarus.by/upload/iblock/1d8/1d82f6a10e5b2f708190e60c1bc282c7.jpg",
                            "hotelURL": "https://101hotels.com/belarus/baranovichi?in=&out=&adults=2"
                            }]
                },
                {
                    "nameType" : "архитектура",
                    "place": [ {
                        "namePlace": "Брестская крепость-герой",
                        "text": "Одним из самых посещаемых туристических объектов Бреста, да и всей Беларуси, является мемориальный комплекс «Брестская крепость-герой». 8 мая 1965 года Брестской крепости за её героическую оборону в июне-июле 1941 года присвоено звание «Крепость-герой» — высшая степень отличия, которой удостоены единственная крепость и двенадцать городов Советского Союза, прославившихся своей героической обороной во время Великой Отечественной войны 1941—1945 годов.",
                        "coordinates": {
                            "lat": "52.083423",
                            "lng": "23.654902"
                        },
                        "photoURL": "https://planetabelarus.by/upload/iblock/09f/09fa1405d52b2114b863c18d3f05d12b.jpg",
                        "hotelURL": "https://101hotels.com/belarus/brest/points/architectural_monument/brest_krepost/hotels?destinationId=2559&distance=9&sort_by=distance&sort_direction=asc&viewType=tiles"
                    },
                        {
                            "namePlace": "Каменецкая башня",
                            "text": "В городе Каменец Брестской области находится уникальный памятник архитектуры и оборонительного зодчества второй половины XIII века – Каменецкая башня (Каменецкий столп, Каменецкая вежа). Каменецкую башню многие ошибочно называют «Белой Вежей». На холме у некогда полноводной реки Лесной возвышается величественное строение, похожее на огромную шахматную ладью. Согласно летописям, Каменецкая башня возведена между 1276 и 1288 годами. По приказу галицко-волынского князя Владимира Васильковича зодчий Алекса нашел место, где вскоре появились город и Вежа с деревянным замком. Пятиярусное круглое в плане сооружение (высота около 30 м, толщина стен 2,5 м, наружный диаметр 13,6 м) стоит на каменном фундаменте высотой около 2,3 м и диаметром 16 м. Башня сложена из кирпича темно-красного и желтоватого цветов",
                            "coordinates": {
                                "lat": "52.404756",
                                "lng": "23.819537"
                            },
                            "photoURL": "https://openborder.brsu.by/wp-content/uploads/2021/03/maxresdefault-1.jpg",
                            "hotelURL": "https://101hotels.com/belarus/kamenets?adults=1&unknown_date=1"
                        },
                        {
                           "namePlace": "Коссовский замок",
                           "text": "Строительство дворца было начато в 1830 году графом Казимиром Пусловским и завершилось в 1838-м. Руководил им один из лучших европейских архитекторов того времени Франтишек Ящольд: по его же плану в усадьбе был разбит роскошный парк с прудами. Завершал строительные работы польский архитектор Владислав Маркони. Именно благодаря участию гениальных мастеров Коссовский дворец может похвастаться уникальной для своего времени архитектурой: он построен в неоготическом стиле, хоть в те времена все предпочитали классицизм. Усадьба словно переносит в эпоху рыцарского средневековья, а снаружи дворец чем-то напоминает Петергоф. В состав комплекса входил дом-усадьба, въездные ворота, спиртзавод, конюшня, различные хозпостройки и парк с водоемами. Дворец стоял на склоне холма, поэтому из его окон открывались потрясающие пейзажные виды. Некоторые исследователи также утверждают, что у здания была очень необычная планировка: каждый год в течение двух с половиной дней солнце освещало одну из комнат дворца целиком. Эти дни торжественно называли «днями комнаты» и проводили в ней много времени. Хозяева усадьбы были продвинутыми людьми: в их доме уже в те времена было водяное отопление. Слуги подогревали воду в подвальных котлах, потом она по трубам поступала во все помещения и отдавала свое тепло. В доме были и камины, украшенные резным мрамором, но они выполняли скорее декоративную функцию. По некоторым версиям, в одной из комнат также был пол с подогревом. Дворец поражал и роскошью интерьеров, и это не удивительно – Пусловские были очень богаты: именно на их суконной мануфактуре была установлена первая паровая машина в Беларуси. Во дворце было 132 зала и комнаты. Каждая предназначалась для какого-то определенного занятия и отличалась своим дизайном. Белый зал использовался во время балов и приемов (говорят, что когда-то в нем был стеклянный пол, под которым плавали экзотические рыбы), в черном – устраивались карточные игры, розовый – был предназначен для музицирования. Во дворце также хранилась богатая коллекция произведений искусства и древностей – одна из лучших на то время. Кроме того в усадьбе была библиотека, включающая несколько тысяч томов и рукописей.В усадьбе Пусловских часто бывали гости, в основном – известные и высокопоставленные. Здесь часто гостил художник и композитор Наполеон Орда, писатели Генрик Сенкевич и Элиза Ожешко, историк Вацлав Ластовский и даже маршал Юзеф Пилсудский. Именно благодаря рисункам Наполеона Орды, сегодня мы знаем, как выглядел дворец во времена Пусловских.Однако Пусловские недолго были хозяевами прекрасного дворца. Внук первого хозяина усадьбы Леонард Пусловский проигрался в карты и, чтобы вернуть долг, продал усадьбу с молотка за 700 тысяч рублей. После этого Коссовский дворец сменил не одного хозяина. Дворец был приобретён русским купцом Александровым, который несколько позже перепродал его по двойной цене княгине Анне Трубецкой. После владельцем поместья стала княгиня Абомалек, а затем — князь Ольденбургский. Во время Первой мировой войны дворец был разграблен и частично разрушен: исчезла коллекция редких рукописей, статуй, картин и другие ценности, был уничтожен сад и оранжереи: до наших дней от них сохранились только несколько кустов сирени и боярышника. С 1921 по 1939 год дворец принадлежал Польше. После проведённой реставрации он использовался в качестве администрации староства Косовского повята и училища садоводства. С сентября 1939 по 1941 год во дворце размещались части Красной армии. Но самые большие разрушения постройки получили во время Второй мировой войны. На территории замка и в городе были созданы 4 гетто, в которых было уничтожено практически всё еврейское население Коссово. А в 1944 году произошёл большой пожар, устроенный местными партизанами, которые полагали, что дворец может использоваться нацистами под госпиталь, хотя к тому времени оккупанты уже оставили Коссово. По воспоминаниям очевидцев, горел дворец почти 10 дней: от него остались только стены и частично витражи. Специальная комиссия ЮНЕСКО признала дворец перспективным международным тур объектом и выделила на работы по его восстановлению грант в 50 000 долларов. С 2008 года и по настоящее время дворец находится на реконструкции: по некоторым данным, здесь будет открыт гостиничный комплекс. Снаружи реставрация уже почти завершена, но внутри пока доступна лишь небольшая экспозиция. Экскурсии не проводятся, однако можно посетить ее самостоятельно: со среды по воскресенье, с 10:00 до 17:30 (уточнить информацию о часах работы можно в администрации дома-музея Костюшко). Дворец Пусловских привлекает туристов и обилием легенд. Самой популярной считается история о подземном ходе, который связывал Коссовский дворец с дворцом Сапег в Ружанах (расстояние между ними составляло 20 км). Говорили, что ход был таким широким, что там мог проехать всадник на лошади. Также рассказывают, что по ночам Пусловские выпускали в коридоры ручного льва для охраны дома, а летом застилали террасу белым полотном и посыпали его солью, чтобы капризная графиня могла кататься на санках. Музыкальная легенда повествует, что если кто-то хлопает в ладоши, стоя под окном на втором этаже, то с восточной стороны арки дворца слышны мелодичные звуки. Туристы любят пересказывать друг другу и легенду о сокровищах Пусловских: якобы около 20 лет назад несколько молодых людей нашли здесь более 100 кг золота и увезли его с собой.",
                        "coordinates": {
                            "lat": "52.765610",
                            "lng": "25.121460"
                        },
                        "photoURL": "https://static.strada.by/2018/11/17/20180825-102149.jpg",
                        "hotelURL": "https://101hotels.com/belarus/ivatsevichi?adults=2&unknown_date=1"
                       }]
                },
                {
                    "nameType" : "музеи",
                    "place": [ {
                        "namePlace": "Археологический музей Берестье",
                        "text": "В 1988 в ходе археологических раскопок были выявлены десятки деревянных построек XI-XIII вв., уличные мостовые, ограждения, многочисленные предметы материальной культуры того времени. Общая пл. раскопок достигла 1800 м2. Высокая концентрация на сравнительно небольшой территории хорошо сохранившихся построек позволила создать уникальный музей. Возведённый специальный павильон из бетона, стекла и анодированного алюминия размером 40х60 м внешне напоминает древнее жилище и пласты земли, «открывающие» город того времени. Основой экспозиции музея является раскоп. На глубине 4 м находится часть ремесленного квартала - 28 деревянных жилых и хозяйственных построек XIII в., 2 уличные мостовые, частокол, остатки глинобитных печей. Культурный слой толщиной до 7 метров и высокая влажность позволили сохранить многие из построек на 59 венцов, некоторые даже на 12 венцов, что является большой редкостью.",
                        "coordinates": {
                            "lat": "52.079978",
                            "lng": "23.654743"
                        },
                        "photoURL": "https://openborder.brsu.by/wp-content/uploads/2021/02/20180826-140908.jpg",
                        "hotelURL": "https://101hotels.com/belarus/brest/points/museums/arhelogicheski_musem/hotels?adults=1&unknown_date=1&destination_id=5964&destination_type=facility"
                    },
                    {
                    "namePlace": "Музей под открытым небом",
                    "text": "Археологический музей под открытым небом является единственным и уникальным в Республике Беларусь историко-культурным, туристическим объектом отражающим особенности развития материальной и духовной жизни древнего населения Беларуси.Музей представлен тремя экспозициями отражающими историю белорусских земель в период от бронзового века (I тысячелетия до н. э.) и вплоть до раннего средневековья (X век н.э.).Включает: • Городище позднего бронзового, раннего железного века. • Древнегерманское подворье железного века. • Славянское поселение раннего средневековья.",
                    "coordinates": {
                        "lat": "52.568216",
                        "lng": "23.803345"
                    },
                    "photoURL": "https://www.realbrest.by/upload/wysiwyg/ec1fcf2198f84c9c3e9f7ca6ef642255.jpg",
                    "hotelURL": "https://101hotels.com/belarus/brest?adults=1&unknown_date=1"
                                }]
                    }
            ]
        },
        {
            "regionId": 2,
            "nameRegion": "Витебская область",
            "isExpanded": false,
            "travelType": [ {
                    "nameType" : "природа",
                    "place": [ {
                                "namePlace": "Гора Маяк",
                                "text": "Хотите увидеть Браславские озёра? Приезжайте на гору Маяк. Это целый комплекс холмов с общей площадью в несколько десятков квадратных километров. У каждого холма свое название: Лысая гора, Белая гора и Дедова печь, есть еще Каменная горушка и Пиликальная гора, и др. А все вместе — это Кезиковские горы, названные так в честь деревни Кезики, расположенной вблизи на горы Маяк. На сегодня гора Маяк является самым высоким холмом местности с высотой над уровнем моря - 174 м. Еще в начале прошлого столетия на вершине холма была поставлена вышка - геодезический маяк. На вершине горы установлена специальная смотровая площадка. Отсюда можно увидеть границу с Латвией, мачту ветряной электростанции и башни костелов деревни Плюсы. А особой красотой отличается озеро Снуды, обрамленное  лесистыми холмами. Прекрасные пейзажи видны в любую погоду. Они завораживают и заставляют туристов возвращаться сюда снова и снова.",
                                "coordinates": {
                                    "lat": "55.719887",
                                    "lng": "27.055615"
                                },
                                "photoURL": "https://planetabelarus.by/upload/resize_cache/iblock/d6a/1330_887_18e21fe612b4afb807a26ecc22279a1d9/d6aa6c71492cb0b77327c88f028f9d1e.jpg",
                                "hotelURL": "https://101hotels.com/belarus/region/braslavskie_ozera?adults=1&unknown_date=1&destination_id=284&destination_type=region"
                        } ]
                },
                {
                    "nameType" : "архитектура",
                    "place": [ {
                        "namePlace": "Витебская ратуша",
                        "text": "Ратуша – это визитная карточка города. Она признана памятником архитектуры XVIII века и является одной из немногих ратуш, сохранившихся на территории Беларуси до настоящего времени. Располагается она в самом центре города, поэтому привлекает внимание всех его гостей. Посещение памятника архитектуры Беларуси, расположенного в Витебске, входит в программу многих экскурсионных туров. Войдя внутрь, Вы сразу очувствуете дух старины. В нем просматривается история всего города с момента создания до современности, все его изменения и преобразования. Всем людям, приезжающим в город Витебск, обязательно нужно посетить смотровую площадку, с которой открывается живописный вид на весь город.",
                        "coordinates": {
                            "lat": "55.195429",
                            "lng": "30.206167"
                        },
                        "photoURL": "https://ktotam.by/images/thumbs/1026/big-a4a8e125ce4d9a0ed528299f15ba4887.jpg",
                        "hotelURL": "https://101hotels.com/belarus/vitebsk?adults=1&unknown_date=1"
                } ]
                },
                {
                    "nameType" : "музеи",
                    "place": [ {
                        "namePlace": "Дом-музей Марка Шагала",
                        "text": "Арт-центр Марка Шагала был создан в 1992 году. Здесь проводятся выставки графических работ Марка Шагала (литографии, ксилографии, офорты, акватинты). В коллекции арт-центра имеются серия иллюстраций к поэме Николая Гоголя «Мёртвые души» (1923—1925), серии цветных литографий на тему «Библия», созданные в 1956 и 1960 годах, цикл цветных литографий «12 колен Израиля» (1960) и другие работы художника. Мемориальный дом-музей Марка Шагала. Это здание в начале 1900-х годов построил отец художника, и Марк Шагал провёл здесь свои юношеские годы, о чём позже написал в автобиографической книге «Моя жизнь». Мемориальный дом-музей был открыт здесь в 1997 году. В нём представлены предметы быта рубежа XIX—XX веков, а также копии архивных документов и работ художника, рассказывающие о годах жизни Марка Шагала и семьи его родителей в Витебске.",
                        "coordinates": {
                            "lat": "55.200509",
                            "lng": "27.190548"
                        },
                        "photoURL": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/11/9a/b2/75/caption.jpg?w=1200&h=-1&s=1",
                        "hotelURL": "https://101hotels.com/belarus/vitebsk?adults=1&unknown_date=1"
                } ]
            }]
        },
        {
            "regionId": 3,
            "nameRegion": "Гомельская область",
            "isExpanded": false,
            "travelType": [ {
                    "nameType" : "природа",
                    "place": [ {
                                "namePlace": "Республиканский заказник Припятский",
                                "text": "Первозданная природа в долине реки Припять, уникальные болота и пойменные дубравы, богатые месторождения – все это удивительный край Полесье, подобных которому нет не только в Европе, но и в мире. В междуречье Припяти, Ствиги и Уборти расположен один из 4 национальных парков Беларуси – Припятский. Под особой охраной находится около 190 тысяч гектаров территории, и более трети занимает абсолютный резерват дикой природы.",
                                "coordinates": {
                                    "lat": "52.008730",
                                    "lng": "28.024625"
                                },
                                "photoURL": "https://probelarus.by/images/thumbs/6320/1-1.jpg",
                                "hotelURL": "https://101hotels.com/belarus/mozyr?in=&out=&adults=1"
                            } ]
                        },
                {
                    "nameType" : "архитектура",
                    "place": [ {
                        "namePlace": "Дворец Румянцевых и Паскевичей",
                        "text": "Памятник архитектуры XVIII—XIX веков, главная достопримечательность города Гомеля, композиционный центр Гомельского дворцово-паркового ансамбля, включающего, помимо дворца, городской парк, Петропавловский собор, часовню-усыпальницу и др.",
                        "coordinates": {
                            "lat": "52.422170",
                            "lng": "31.016665"
                        },
                        "photoURL": "https://i.ytimg.com/vi/3jvR8WstBrQ/maxresdefault.jpg",
                        "hotelURL": "https://101hotels.com/belarus/gomel?adults=1&unknown_date=1"
                } ]
                },
                {
                    "nameType" : "музеи",
                    "place": [ {
                        "namePlace": "Туровское городище",
                        "text": "Одно из древнейших государственных образований на территории современной Беларуси — Туровское княжество, сформировано в X веке. Первые упоминания в летописи относятся к 980 году. Как несложно догадаться, столицей княжества был город Туров. И хотя сегодня это городской поселок в составе Житковического района Гомельской области, великое прошлое легендарного города оставило свое наследие, привлекательное ныне для туристов, археологов и историков. Одно из центральных достопримечательностей Турова является городище древнего поселения с фундаментом разрушенной в 1230 году церкви.",
                        "coordinates": {
                            "lat": "52.073307",
                            "lng": "27.723333"
                        },
                        "photoURL": "https://kolostrumenj.by/wp-content/uploads/2020/07/435e72c59697994acdf8385b3ce4d599.jpg",
                        "hotelURL": "https://101hotels.com/belarus/turov?in=&out=&adults=1"
                } ]
            } ]
        },
        {
            "regionId": 4,
            "nameRegion": "Гродненская область",
            "isExpanded": false,
            "travelType": [ {
                    "nameType" : "природа",
                    "place": [ {
                                "namePlace": "Августовский канал",
                                "text": "Августовский канал – выдающееся гидротехническое сооружение XIX века, один из крупнейших каналов Европы, включенный в предварительный Список всемирного наследия ЮНЕСКО. В мире существует всего три подобных канала: Каледонский в Великобритании, канал Гота в Швеции и Августовский, расположенный на территории Польши и Беларуси. Водный путь общей протяженностью около 102 км начинается от озера Сервы вблизи польского Августова и пролегает практически до белорусского Гродно. Искусственные русла длиной 45 км связали одиннадцать рек (35 км) и семь озер (22 км).",
                                "coordinates": {
                                    "lat": "53.864700",
                                    "lng": "23.638900"
                                },
                                "photoURL": "https://grodnoinvest.by/uploads/gallery/99/kanal-foto.jpg",
                                "hotelURL": "https://101hotels.com/belarus/grodno?in=&out=&adults=1"
                } ]
            },
                {
                    "nameType" : "архитектура",
                    "place": [ {
                        "namePlace": "Лидский замок",
                        "text": "Одним из древнейших замков на территории современной Беларуси является замок Гедимина, который был возведен в 30-е годы XIV века в городе Лиде с целью защиты от нападения крестоносцев. Замок выполнен в очень интересном стиле романтической готики, который делает его особенным и неповторимым. Замок Гедимина, как и многие старинные постройки, пронизан интересными легендами с нотками романтики средневековья. Туристов сюда просто притягивает магнитом из-за большого многообразия рыцарских турниров и театрализованных представлений, которые наиболее ярко и точно могут передать атмосферу того времени. В 1323 году по распоряжению Гедимина началось строительство Лидского замка с целью перекрытия пути в центр Великого княжества Литовского. Это здание возводилось около пяти лет, результатом чего стало мощное и надежное строение, которое можно было удачно использовать для защиты. В 1953 г. замок Гедимина стал ценным памятником архитектуры, который был взят под опеку государства. Но этот факт никак не остановил его постепенное разрушение. И в 1982 г. Лидский замок был полностью законсервирова",
                        "coordinates": {
                            "lat": "53.887175",
                            "lng": "25.302782"
                        },
                        "photoURL": "https://upload.wikimedia.org/wikipedia/commons/6/60/Belarus_Lida_Castle_%28256497035%29.jpeg",
                        "hotelURL": "https://101hotels.com/belarus/grodno?in=&out=&adults=1"
                }]
                },
                {
                    "nameType" : "музеи",
                    "place": [ {
                        "namePlace": "Дом-музей Адама Мицкевич",
                        "text": "Дом-музей Адама Мицкевича в Новогрудке включен в Государственный список историко-культурных ценностей Республики Беларусь (1-я категория). Музей представляет собой не только биографическую музейную экспозицию, но и музей под открытым небом. Здесь восстановлена шляхетская усадьба начала 19 века: дом, флигель, клеть, колодец, беседка. В 2018-2019 гг. был проведен капитальный ремонт крыш зданий и строений.",
                        "coordinates": {
                            "lat": "53.598275",
                            "lng": "25.828058"
                        },
                        "photoURL": "https://planetabelarus.by/upload/resize_cache/iblock/4d2/1330_887_18e21fe612b4afb807a26ecc22279a1d9/rdos6jacjg1721hwea6e5x731ov7va88.jpg",
                        "hotelURL": "https://101hotels.com/belarus/novogrudok?adults=1&unknown_date=1"
                } ]
            } ]
        },
        {
            "regionId": 5,
            "nameRegion": "Минская область",
            "isExpanded": false,
            "travelType": [ {
                    "nameType" : "природа",
                    "place": [ {
                                "namePlace": "Национальный парк Нарочанский",
                                "text": "Нарочанский край – уникальная природная сокровищница и крупнейший курортный регион Беларуси. Живописные пейзажи, чистые озера и реки, целебные минеральные источники привлекают сюда гостей со всего мира.Национальный парк Нарочанский расположен на северо-западе страны и является частью Белорусского Поозерья.",
                                "coordinates": {
                                    "lat": "54.847065",
                                    "lng": "26.705323"
                                },
                                "photoURL": "https://planetabelarus.by/upload/resize_cache/iblock/a8b/1620_1079_18e21fe612b4afb807a26ecc22279a1d9/byda99m3ckqs0y1ytqfo1f1n3hz2c9b1.jpg",
                                "hotelURL": "https://101hotels.com/belarus/naroch?adults=1&unknown_date=1"
                            } ]
                        },
                {
                    "nameType" : "архитектура",
                    "place": [ {
                        "namePlace": "Костел Святого Иосифа",
                        "text": "Двухбашенный костел высотой 45 метров был построен в неоготическом стиле в 1907–1911 гг. Святыне удалось пережить нелегкий XX век, и сейчас она выглядит так же, как и столетие назад. Говорят, что в конце XIX века мещанин Антоний Тур мечтал во что бы то ни стало возвести в Рубежевичах костел. Он трижды собственноручно вручал письма царю в Петербурге с просьбой разрешить строительство, а потом и вовсе установил на одном из пригорков камень со словами, что именно здесь будет построен храм. В итоге Антония просто выслали в Сибирь, но через некоторое время его желанию суждено было сбыться. До сих пор у парадного входа в Иосифовский костел лежит камень Тура.",
                        "coordinates": {
                            "lat": "53.694200",
                            "lng": "26.869500"
                        },
                        "photoURL": "https://planetabelarus.by/upload/resize_cache/iblock/6a6/1330_886_18e21fe612b4afb807a26ecc22279a1d9/4v2hak830v1xwycsqvwyj56sf3et6wk1.jpg",
                        "hotelURL": "https://101hotels.com/belarus/stolbtsi?adults=1&unknown_date=1"
                } ]
                },
                {
                    "nameType" : "музеи",
                    "place": [ {
                        "namePlace": "Парк-музей истории Сула",
                        "text": "В живописном месте на берегу реки Сула расположился парк-музей Истории. Посетив его, вы окунетесь в чарующий мир Беларуси 18 века, здесь есть все что олицетворяет культуру того времени: полностью восстановленная усаьба 18 века с постройками из тесанного бутового камня, конюшни и рыцарские бои.",
                        "coordinates": {
                            "lat": "53.740113",
                            "lng": "26.879631"
                        },
                        "photoURL": "https://cdn.belarus.travel/Files/slide5.jpeg",
                        "hotelURL": "https://101hotels.com/belarus/sula?adults=1&unknown_date=1"
                } ]
            } ]
        },
        {
            "regionId": 6,
            "nameRegion": "Могилевская область",
            "isExpanded": false,
            "travelType": [ {
                    "nameType" : "природа",
                    "place": [ {
                                "namePlace": "Республиканский заказник Старица",
                                "text": "Республиканский ландшафтный заказник «Старица» объявлен на территории Быховского района Могилевской области в целях сохранения специфических пойменных ландшафтов в долине реки Днепр, где сконцентрированы все типичные для долины реки их формы, отражающие исторические и современные геоморфологические процессы. Площадь заказника — 2033 га",
                                "coordinates": {
                                    "lat": "53.437117",
                                    "lng": "30.319969"
                                },
                                "photoURL": "https://planetabelarus.by/upload/iblock/e65/e65bfa935065c374a624fe9665fed48c.jpg",
                                "hotelURL": "https://101hotels.com/belarus/bihov?adults=1&unknown_date=1"
                            } ]
                        },
                {
                "nameType" : "архитектура",
                "place": [ {
                        "namePlace": "Могилевская ратуша",
                        "text": "Башня могилевской Ратуши, воздвигнутая на высоту 47-ми метров, имеет смотровую площадку, с которой открывается живописный вид на пойму Днепра. На самом верху башни установлены уникальные механические часы, изготовленные могилевским часовщиком Г. Головчиком. Стрелка на одном из циферблатов проходит круг один раз за 500 лет.",
                        "coordinates": {
                            "lat": "53.894603",
                            "lng": "30.332049"
                        },
                        "photoURL": "https://traveling.by/files/images/2020/07/c02f9375a58688db7b27bd17caadfb47-thumb-1260x0-w.jpg",
                        "hotelURL": "https://101hotels.com/belarus/mogilev?adults=1&unknown_date=1"
                    } ]
                    },
                {
                    "nameType" : "музеи",
                    "place": [ {
                        "namePlace": "Этнографическая белорусская деревня",
                        "text": "Здесь можно увидеть мастерские кузнеца и гончара, а в помещичьем имении — посетить корчму или остановиться в гостинице. Крестьянские хаты наполнены ремесленными мастерскими и лавками с сувенирами. Вживую можно увидеть, как работали в те годы ткачи, гончары, а также можно поучаствовать в процессе ковки, помогая кузнецу выковать ограждения. На память можно увезти интересную поделку.",
                        "coordinates": {
                            "lat": "53.863235",
                            "lng": "30.260529"
                        },
                        "photoURL": "https://ekskursii.by/images/obj2/18069/c174he5_29_true.jpg",
                        "hotelURL": "https://101hotels.com/belarus/mogilev?adults=1&unknown_date=1"
                } ]
            } ]
        }
        ]}
